//********************************* */
// Start Home data

 export const skilsHome =  ["فرانت اند دولوپر هستم","طراح وب سایت هستم","طراح سایتهای وردپرسی هستم"," React  دولوپر هستم"];

// End Home Data
//********************************* */

 const aboutMe ={title:"فرانت اند دولوپر و طراح سایت",text:"سلام ، من رامین مجیدی هستم؛ ساکن اصفهان؛فریلنسر توسعه دهنده Front-End وهمچنین طراح سایتهای وردپرسی . علاقه مند به یادگیری هرچه بیشتر و توسعه مهارت های شخصی خود در حوزه وب. فارغ التحصیل رشته مهندسی نرم افزار در مقطع کاردانی . به صورت فریلنسری مشغول به انجام پروژه هایی در زمینه های مختلف بوده ام . اما در طی یک سال و نیم اخیر تمرکز خود را برروی کسب مهارتهای تخصصی در زمینه فرانت اند گذاشته ام ، در حال حاظر مسلط به مباحث این حوزه بوده و همواره هم در تلاش هستم تا مهارتهای خود را ارتقاع دهم و تجربیات بیشتری را فرابگیرم. هدف اصلی من در آینده تبدیل شدن به یک MERN STACK DEVELOPER است . "}; 
 const information = {title:"اطلاعات شخصی",fullName:"رامین مجیدی",age:"26",address:"اصفهان - شهرستان لنجان - باغبهادران",email:"ramin1475@gmail.com",phone:"09917572781",Freelance:"فریلنسر - در دسترس"};

 export const aboutData = [aboutMe , information];
//********************************* */
// Start About data



// End About Data
//********************************* */
